42Crunch.vscode-openapi
4ops.terraform
Arjun.swagger-viewer
bierner.markdown-preview-github-styles
bmewburn.vscode-intelephense-client
bradlc.vscode-tailwindcss
cschlosser.doxdocgen
dzhavat.bracket-pair-toggler
eamodio.gitlens
esbenp.prettier-vscode
hashicorp.terraform
hediet.vscode-drawio
huang12zheng.protobuf-helper
mark-tucker.aws-cli-configure
mhutchie.git-graph
ms-azuretools.vscode-docker
ms-python.python
ms-python.vscode-pylance
ms-vscode-remote.remote-containers
oderwat.indent-rainbow
onecentlin.laravel-blade
onecentlin.laravel5-snippets
peterj.proto
pranaygp.vscode-css-peek
redhat.vscode-yaml
rvest.vs-code-prettier-eslint
searKing.preview-vscode
streetsidesoftware.code-spell-checker
syler.sass-indented
xdebug.php-debug
yzhang.markdown-all-in-one
